Repository: LorenzCK/OnTopReplica
Catalog: OnTopReplica/Strings.*.resx
Languages: cs, da, es, tr, zh, zh_tw

# MenuCloseTT
source: Closes OnTopReplica.
cs: Ukončí aplikaci OnTopReplica.
da: Lukker OnTopReplica.
es: Cierra OnToopReplica
tr: OnTopReplica'yı kapatır.
zh: 关闭OnTopReplica。
zh_tw: 關閉OnTopReplica。

# MenuFitDouble
source: 2:1 Double
cs: 2:1 Dvojnásobná
da: 2:1 dobbelt
es: 2:1 Doble
tr: 2:1 Çift
zh: 2:1 两倍
zh_tw: 2:1 兩倍

# MenuFitFullscreen
source: Fullscreen
cs: Celá obrazovka
da: Fuld skærm
es: Pantalla completa
tr: Tamekran
zh: 全屏
zh_tw: 全螢幕

# MenuFitHalf
source: 1:2 Half
cs: 1:2 Poloviční
da: 1:2 halv
es: 1:2 Mitad
tr: 1:2 Yarım
zh: 1:2 一半
zh_tw: 1:2 一半

# MenuFitOriginal
source: 1:1 Fit to window
cs: 1:1 Jako zdroj
da: 1:1 Pas til vinduet
es: 1:1 Tamaño original
tr: 1:1 pencereye sığdır
zh: 1:1 原本大小
zh_tw: 1:1 原本大小

# MenuFitQuarter
source: 1:4 Quarter
cs: 1:4 Čtvrtinová
da: 1:4 kvart
es: 1:4 Un cuarto
tr: 1:4 Çeyrek
zh: 1:4 四分之一
zh_tw: 1:4 四分之一

# MenuGroupSwitch
source: Group Switch mode
cs: Seskupení
es: Modo en grupo
tr: Grup Değiştirme modu
zh: 组切换模式
zh_tw: 群組切換模式

# MenuGroupSwitchTT
source: OnTopReplica will automatically clone a window from an user defined group, switching to the one least recently activated to the foreground.
cs: OnTopReplica bude automaticky přepínat mezi okny z uživatelsky definované skupiny tak, že zobrazeno bude vždy to naposledy deaktivované okno.
es: OnTopReplica clonará automáticamente una ventana de un grupo definido, eligiendo la que no ha estado en primer plano durante más tiempo.
tr: OnTopReplica kullanıcı tanımlı gruptan bir pencereyi kopyalayıp, arkaplanda en son aktifleştirilen biri ile değiştirecektir.
zh: OnTopReplica会根据用户定义的组自动复制窗口，切换到最后一个激活的前端窗口。
zh_tw: OnTopReplica 會根據使用者定義的群組自動複製視窗，切換到最後一個啟動的前端視窗。

# MenuOp100
source: 100% (opaque)
cs: 100% (neprůhledné)
da: 100% (uigennemsigtig)
es: 100% (opaco)
tr: 100% (opak)
zh: 100% （不透明）
zh_tw: 100% （不透明）

# MenuOp100TT
source: Sets OnTopReplica to be completely opaque.
cs: Nastaví aplikaci OnTopReplica jako neprůhlednou.
da: Sæt OnTopReplica til at være helt uigennemsigtig.
es: OnTopReplica será totalmente opaco.
tr: OnTopReplica'yı tamamen opak olarak ayarlar.
zh: 设置OnTopReplica不透明。
zh_tw: 設定為不透明。

# MenuOp25TT
source: Sets OnTopReplica to 25% opacity.
cs: Nastaví průhlednost na 25%.
da: Sætter OnTopReplica til 25% uigennemsigtighed.
es: Establece OnTopReplica al 25% de opacidad.
tr: OnTopReplica'yı 25% opaklığına ayarlar.
zh: 设置OnTopReplica有25%透明度。
zh_tw: 設定透明度為 25%。

# MenuOp50TT
source: Sets OnTopReplica to 50% opacity.
cs: Nastaví průhlednost na 50%.
da: Sætter OnTopReplica til 50% uigennemsigtighed.
es: Establece OnTopReplica al 50% de opacidad.
tr: OnTopReplica'yı 50% opaklığına ayarlar.
zh: 设置OnTopReplica有50%透明度。
zh_tw: 設定透明度為 50%。

# MenuOp75TT
source: Sets OnTopReplica to 75% opacity.
cs: Nastaví průhlednost na 75%.
da: Sætter OnTopReplica til 75% uigennemsigtighed.
es: Establece OnTopReplica al 75% de opacidad.
tr: OnTopReplica'yı 75% opaklığına ayarlar.
zh: 设置OnTopReplica有75%透明度。
zh_tw: 設定透明度為 75%。

# MenuOpacity
source: Opacity
cs: Průhlednost
da: Uigennemsigtighed
es: Opacidad
tr: Opaklık
zh: 透明度
zh_tw: 透明度

# MenuOpen
source: Open
cs: Otevřít
da: åben
es: Abrir
tr: Aç
zh: 打开
zh_tw: 打開

# MenuOpenTT
source: Displays OnTopReplica.
cs: Zobrazí aplikaci OnTopReplica.
da: Viser OnTopReplica.
es: Muestra OnTopReplica.
tr: OnTopReplica'yı görüntüler.
zh: 显示OnTopReplica。
zh_tw: 顯示 OnTopReplica。

# MenuPosBottomLeft
source: Bottom Left
cs: Dolní levý roh
da: Nederst venstre
es: Abajo a la izquierda
tr: Sol Alt
zh: 左下
zh_tw: 左下

# MenuPosBottomRight
source: Bottom Right
cs: Dolní pravý roh
da: Nederst højre
es: Abajo a la derecha
tr: Sağ Alt
zh: 右下
zh_tw: 右下

# MenuPosCenter
source: Center
cs: Uprostřed
es: Centrado
tr: Merkez
zh: 中键
zh_tw: 中鍵

# MenuPosDisabled
source: Disabled
cs: Vypnuto
es: Desactivado
tr: Devredışı
zh: 关闭
zh_tw: 關閉

# MenuPosition
source: Position lock
cs: Umístění
da: Position
es: Posición
tr: Konum kilidi
zh: 锁定位置
zh_tw: 鎖定位置

# MenuPositionTT
source: Automatically position OnTopReplica on the current screen.
cs: Automatická pozice aplikace OnTopReplica vzhledem k obrazovce.
da: Sæt OnTopReplica automatiskt på den aktuelle skærm.
es: Posiciona automáticamente OnTopReplica sobre el monitor actual.
tr: OnTopReplica'yı otomatik olarak şu anki ekrana konumlandırır.
zh: 自动将OnTopReplica锁定在当前设置的屏幕位置上。
zh_tw: 自動將 OnTopReplica 鎖定在目前設定的螢幕位置上。

# MenuPosTopLeft
source: Top Left
cs: Horní levý roh
da: Øverst venstre
es: Arriba a la izquierda
tr: Sol Üst
zh: 左上
zh_tw: 左上

# MenuPosTopRight
source: Top Right
cs: Horní pravý rok
da: Øverst højre
es: Arriba a la derecha
tr: Sağ Üst
zh: 右上
zh_tw: 右上

# MenuQuitFullscreen
source: Quit fullscreen mode
cs: Opustit celoobrazovkový režim
da: Afslut fuldskærm tilstand.
es: Salir del modo pantalla completa
tr: Tamekran modundan çık
zh: 退出全屏模式
zh_tw: 退出全螢幕模式

# MenuRecall
source: Recall last position and size
cs: Ukládat pozici a velikost okna
da: Gendan sidste position og størrelse
es: Restaurar última posición y tamaño
tr: Son pozisyona dön ve boyutlandır
zh: 记录最后的位置和大小
zh_tw: 記錄最後的位置和大小

# MenuRecallTT
source: Toggles whether OnTopReplica should store its last position and size and use them when it is restarted.
cs: Přepínač, který definuje, zda si má aplikace OnTopReplica ukládat poslední pozici a velikost okna a obnovovat tyto údaje po restartování aplikace.
da: Vælger om OnTopReplica skal gemme sidst brugte størrelse og position, til næste gang det starter op.
es: Activa o desactiva si OnTopReplica debe guardar la última posición y tamaño y usarla cuando se reinicie.
tr: OnTopReplica'nın son konumunu kaydedip kaydetmeyeceğini değiştirir ve boyutlandırıp bunu yeniden başladığında kullanır.
zh: 切换OnTopReplica是否存储最后的位置和大小以便下次启动时使用。
zh_tw: 切換 OnTopReplica 是否儲存最後的位置和大小以便下次啟動時使用。

# MenuReduce
source: Minimize
cs: Minimalizovat do traye
da: Minimer til systembakken.
es: Minimizar
tr: Küçült
zh: 最小化
zh_tw: 最小化

# MenuReduceTT
source: Minimizes OnTopReplica to the task bar (or the tray).
cs: Minimalizuje aplikaci OnTopReplica jako ikonu v systémové oblasti.
da: Minimere OnTopReplica til systembakken.
es: Minimiza OnTopReplica a la barra de tareas (o de sistema).
tr: OnTopReplica'yı görev çubuğuna (veya sistem kısayollarına) küçültür.
zh: 最小化OnTopReplica至任务栏或托盘。
zh_tw: 最小化OnTopReplica至工作列或系統列。

# MenuRegion
source: Select region...
cs: Vybrat výřez...
da: Vælg område...
es: Seleccionar región
tr: Bölge seçiniz...
zh: 选择区域…
zh_tw: 選擇區域…

# MenuRegionTT
source: Switches to "region mode", that allows you to select a limited region of the source's window as thumbnail.
cs: Přepne do režimu "výřezu", který umožní zvolit pouze část okna jako náhled.
da: Skifter til "område tilstand", der tillader dig at vælge et begrænset område af kildens vindue som miniature.
es: Activa o desactiva "Seleccionar región", que permite seleccionar una región específica de la ventana clonada.
tr: "bölge modu"na geçer, bu size kaynak penceresinin küçük resminin kısıtlı bir bölgesini seçmenize izin verir.
zh: 切换“区域模式”，可以让你只显示监视窗口的一部分内容。
zh_tw: 切換「區域模式」，可以讓你只顯示監看視窗的一部分內容。

# MenuReset
source: Reset window
cs: Resetovat nastavení okna
da: Nulstil vinduet
es: Reiniciar ventana
tr: Pencereyi sıfırla
zh: 重置窗口
zh_tw: 重設視窗

# MenuResetTT
source: Resets OnTopReplica settings and its main window.
cs: Resetuje nastavení a pozici okna aplikace OnTopReplica.
da: Nulstiller OnTopReplica indstillingerne og hoved vinduet.
es: Reinicia los ajustes de OnTopReplica y la ventana principal
tr: OnTopReplica'nın ayarlarını ve ana penceresini sıfırlar.
zh: 重置OnTopReplica设置。
zh_tw: 重設 OnTopReplica 設定。

# MenuResize
source: Resize
cs: Velikost
da: Genskab
es: Cambiar tamaño
tr: Yeniden boyutlandır
zh: 缩放
zh_tw: 縮放

# MenuRestoreLast
source: Restore last cloned window
cs: Obnovit naposledy zobrazené okno
tr: Son klonlanan pencereyi geri yükle
zh: 还原成最后一个监视的窗口
zh_tw: 還原成最後一個監視的視窗

# MenuRestoreLastTT
source: When enabled, OnTopReplica will attempt to restore the last cloned window on start up.
cs: Pokud je zatrženo, OnTopReplica se pokusí po spuštění obnovit naposledy zobrazované okno.
tr: Etkinleştirildiği zaman, OnTopReplica son klonlanan pencereyi başlangıçta yeniden yüklemeye çalışır.
zh: 打开后，OnTopReplica会尝试在启动后自动监视上一次监视的窗口。
zh_tw: 打開後，OnTopReplica 會嘗試在啟動後自動監視上一次監視的視窗。

# MenuSettings
source: Settings...
cs: Nastavení...
tr: Ayarlar...
zh: 设置…
zh_tw: 設定…

# MenuSettingsTT
source: Displays the settings panel.
cs: Zobrazí okno s nastavením.
tr: Ayarlar panelini görüntüler.
zh: 显示设置面板。
zh_tw: 顯示設定面板。

# MenuSwitch
source: Switch to window
cs: Přepnout do okna
da: Skift til vindue
es: Ir a la ventana original
tr: Pencereye geç
zh: 切换至窗口
zh_tw: 切換至視窗

# MenuSwitchTT
source: Switches to the source window and hides OnTopReplica.
cs: Přepne do zdrojového okna a skryje aplikaci OnTopReplica.
da: Skifter til kilde vinduet og gemmer OnTopReplica.
es: Activa la ventana original y oculta OnTopReplica.
tr: Kaynak pencereye geçer ve OnTopReplica'yı gizler.
zh: 隐藏OnTopReplica窗口，显示监视的窗口本体。
zh_tw: 隱藏OnTopReplica視窗，顯示監視的視窗本體。

# MenuWindows
source: Select window
cs: Vybrat okno
da: Vælg vindue
es: Seleccionar ventana
tr: Pencere seç
zh: 选择窗口
zh_tw: 選擇視窗

# MenuWindowsNone
source: - none -
cs: - žádné -
da: - ingen -
es: - ninguna -
tr: - yok -
zh: - 无 -
zh_tw: - 無 -

# MenuWindowsTT
source: Displays a list of window you can select as thumbnail source.
cs: Zobrazí seznam oken, které je možné použít jako zdroj.
da: Viser en liste af vinduer du kan bruge som miniature kilde.
es: Muestra una lista de ventanas que se pueden clonar.
tr: Küçük resim kaynağı halinde seçebileceğiniz pencere listesini görüntüler.
zh: 显示可监视的窗口。
zh_tw: 顯示可監視的視窗。

# MenuWindowsWholeRegion
source: - whole -
cs: - celé okno -
da: - hele -
es: - entera -
tr: - tamamen -
zh: - 整个区域 -
zh_tw: - 整個區域 -

# RegionsCurrentRegion
source: Current region:
cs: Aktuální výřez:
da: Aktuelt område:
es: Región actual:
tr: Şu anki bölge:
zh: 当前区域：
zh_tw: 目前區域：

# RegionsDeleteButton
source: Delete
cs: Smazat
da: Slet
es: Borrar
tr: Sil
zh: 删除
zh_tw: 刪除

# RegionsDoneButton
source: Done
cs: Hotovo
da: Færdig
es: Hecho
tr: Tamamlandı
zh: 完成
zh_tw: 完成

# RegionsHeight
source: Height
cs: Výška
da: Højde
es: Altura
tr: Yükseklik
zh: 高度
zh_tw: 高度

# RegionsResetButton
source: Reset
da: Nulstil
es: Reiniciar ventana
tr: Sıfırla
zh: 重置
zh_tw: 重設

# RegionsSaveButton
source: Save
cs: Uložit
da: Gem
es: Guardar
tr: Kaydet
zh: 保存
zh_tw: 保存

# RegionsStoredRegions
source: Stored regions
cs: Uložené výřezy
da: Gemte områder
es: Regiones guardadas
tr: Kayıtlı bölgeler
zh: 保存区域
zh_tw: 保存區域

# RegionsTitle
source: Regions:
cs: Výřezy:
da: Områder:
es: Regiones:
tr: Bölgeler:
zh: 区域：
zh_tw: 區域：

# RegionsWidth
source: Width
cs: Šířka
da: Bredde
es: Anchura
tr: Genişlik
zh: 宽度
zh_tw: 寬度

# RightClick
source: Right-click here to start...
cs: Začněte klepnutím sem pravým tlačítkem myši...
da: Højreklik her for at starte...
es: Click derecho para empezar...
tr: Başlamak için buraya sağ tıklayın...
zh: 右键开始…
zh_tw: 右鍵開始…
