Repository: LorenzCK/OnTopReplica
Catalog: OnTopReplica/Strings.*.resx
Languages: cs, da, es, tr, zh, zh_tw

# AboutButtonCancelTT
source: Abort update process.
cs: Přerušit aktualizaci.
da: Annuller updateringen.
es: Cancela el progreso de actualización.
tr: Güncellemeyi iptal et.
zh: 停止更新
zh_tw: 停止更新

# AboutButtonExpanderTT
source: Show details about OnTopReplica.
cs: Zobrazit podrobnosti o aplikaci OnTopReplica.
da: Vis detaljer om OnTopReplica.
es: Muestra detalles acerca de OnTopReplica.
tr: OnTopRelica hakkında ayrıntıları görüntüle.
zh: 查看更多OnTopReplica的说明。
zh_tw: 查看更多 OnTopReplica 的說明。

# AboutButtonResetTT
source: Reset all OnTopReplica settings.
cs: Resetovat nastavení OnTopReplica.
da: Nulstil alle OnTopReplica indstillinger.
es: Reinicia la configuración de OnTopReplica a sus valores iniciales.
tr: Bütün OnTopRelica ayarlarını sıfırla.
zh: 重置所有的OnTopReplica设置。
zh_tw: 重設所有的OnTopReplica設定。

# AboutButtonUpdateTT
source: Update OnTopReplica now.
cs: Aktualizovat OnTopReplica.
da: Opdater OnTopReplica nu.
es: Actualiza OnTopReplica ahora.
tr: OnTopRelica'yı güncelle.
zh: 更新OnTopReplica。
zh_tw: 更新 OnTopReplica。

# AskReset
source: Reset window completely?
cs: Resetovat nastavení okna?
da: Nulstil vinduet helt?
es: ¿Reiniciar la ventana?
tr: Pencereyi tamamen yeniden ayarla?
zh: 确认重置窗口？
zh_tw: 確認重設視窗？

# AskResetButtonOk
source: &Reset All settings will be lost.
cs: &Resetovat Všechna nastavení budou ztracena.
da: &NulstilAlle ændringer vil blive tabt.
es: &Reiniciar Todos los ajustes se perderán.
tr: &Reset Bütün ayarlar kaybolacak.
zh: 重置 所有设置将会丢失。
zh_tw: 重設 所有設定將會丟失。

# AskResetContent
source: Can be used to reset all settings if you lost control over the window or moved it beyond the screen boundary.
cs: Operace "Resetovat okno" je vhodná k inicializaci všech nastavení pokud jste například ztratili kontrolu nad oknem nebo jej přesunuli mimo viditelnou plochu obrazovky.
da: Kan bruges til at nulstille alle indstillinger hvis du mister kontrollen over vinduet eller hvis det er flyttet uden for skærmen.
es: Puede ser usado para reiniciar todos los ajustes si se ha perdido el control sobre las ventanas o se ha movido más allá de los bordes de la pantalla.
tr: Eğer pencere üzerindeki denetimizi kaybettiyseniz veya pencere ekran sınırları dışına çıktı ise kullanılabilir.
zh: 如果你无法操控窗口或超出屏幕外，可以重置其全部设置。
zh_tw: 如果你無法操控視窗或超出螢幕外，可以重設其全部設定。

# AskResetTitle
source: Reset
cs: Resetovat
da: Nulstil
es: Reiniciar
tr: Sıfırla
zh: 重置
zh_tw: 重設

# AskSettingReset
source: Reset settings?
cs: Resetovat nastavení?
da: Nulstil indstillinger?
es: ¿Reiniciar los ajustes?
tr: Ayarları sıfırla?
zh: 重置设置？
zh_tw: 重設設定？

# AskSettingResetContent
source: This will erase all settings of OnTopReplica, returning it to the original state right after installation (all saved information, like stored regions, will be lost).
cs: Operace "Resetovat nastavení" smaže veškerá uživatelská nastavení aplikace OnTopReplica a vrátí nastavení do stejného stavu jako po instalaci (všechny uložené informace, jako například uložené výřezy oken, budou ztraceny).
da: Dette nulstiller OnTopReplica til standard indstillingerne (alle gemte informationer, som gemte områder, vil blive slettet).
es: Esta acción borrará todos los ajustes de OnTopReplica tras la instalación, volviendo a la configuración inicial (toda la información guardada, como las regiones personalizadas se perderán).
tr: Bu OnTopReplica'nın bütün ayarlarını silip, yüklemeden hemen sonraki haline geri döndürecektir (bütün kaydedilen bilgi, saklı bölgeler kaybolacaktır).
zh: 将会清除OnTopReplica的全部设置，变为刚安装后的状态（所有保存的信息，例如语言设置）。
zh_tw: 將會清除 OnTopReplica 的全部設定，變為剛安裝後的狀態（所有保存的資訊，例如語言設定）。

# AskSettingResetTitle
source: Reset settings
cs: Resetovat nastavení
da: Nulstil indstillingerne
es: Reiniciar ajustes
tr: Ayarları sıfırla
zh: 重置设置
zh_tw: 重設設定

# ButtonCancel
source: &Cancel
cs: &Storno
da: &Annuller
es: &Cancelar
tr: &Vazgeç
zh: 取消
zh_tw: 取消

# DrawRegions
source: Draw regions using mouse.
cs: Označte výřez pomocí myši.
da: Tegn områder med musen
es: Crea una región utilizando el ratón.
tr: Farenizi kullarak bölgeler çizin.
zh: 使用鼠标划取范围。
zh_tw: 使用滑鼠選取範圍。

# ErrorDetailButton
source: Details
cs: Podrobnosti
da: Detaljer
es: Detalles
tr: Ayrıntılar
zh: 说明
zh_tw: 說明

# ErrorDetailsAero
source: Details on Windows Aero
cs: Podrobnosti k Windows Aero
da: Detaljer om Windows Aero
es: Detalles en Windows Aero
tr: Windows Aero'da ki ayrıntılar
zh: Windows Aero的更多说明
zh_tw: Windows Aero的更多說明

# ErrorDetailsAeroInfo
source: Windows Aero is only available on Windows Vista Home Premium or higher.
cs: Windows Aero je k dispozici pouze na systémech Windows Vista Home Premium a vyšších.
da: Windows Aero er kun tilgængelig op Windows Vista Home Premium eller højere.
es: Windows Aero sólo está disponible en Windows Vista o 7, en su versión Home Premium o superior.
tr: Windows Aero sadece Windows Vista Home Premium veya daha yüksek sürümlerde bulunmaktadır.
zh: Windows Aero仅作用于Windows Vista家庭高级版或更高级的系统。
zh_tw: Windows Aero 僅支援於 Windows Vista 家用進階版或更高級的系統。

# ErrorDwmOff
source: Desktop Composition' is not enabled.
cs: Funkce 'Desktop Composition' není povolena.
da: Windows Aero effekter er ikke slået til
es: La Composición de Escritorio no está activada.
tr: Masaüstü bileşimi aktif değil.
zh: ”桌面布局“(DWM)未启用。
zh_tw: 「桌面轉譯」(DWM)未啟用。

# ErrorDwmOffContent
source: You must enable desktop composition, by selecting 'Windows Aero' as the theme used by Windows. To do so, right-click on the desktop and click on Personalize.
cs: Pro pokračování je nutné povolit funkci "Desktop Composition" výběrem tématu 'Windows Aero' v nastavení vzhledu Windows. Uvedené lze provést například kliknutním pravým tlačítkem myši na plochu a zvolením akce "Přizpůsobit".
da: Du skal aktiverere "Windows Aero" som tema i Windows.For at gøre dette skal du højreklikke på skrivebordet og vælge personlige indstillinger.
es: Debe activar la Composición de Escritorio seleccionando "Windows Aero" como tema utilizado en Windows. Para ello, click derecho en el escritorio y buscar la opción en Personalizar.
tr: Windows tarafından kullanılan 'Windows Aero'yu tema olarak seçerek masaüstü bileşimini aktif etmelisiniz. Bunu yapmak için, masaüstüne sağ tıklayın ve Kişiselleştir'e tıklayın.
zh: 你必须打开桌面布局，可以选择带有”Windows Aero“的Windows主题。 要这么做请在桌面上右键选择个性化。
zh_tw: 你必須打開桌面轉譯，可以選擇帶有「Windows Aero」的 Windows 主題。 要這麼做請在桌面上右鍵選擇個人化。

# ErrorGenericInfoButton
source: Error details
cs: Podrobnosti k chybě
da: Fejl detaljer.
es: Detalles del error
tr: Hata detayları
zh: 详细错误
zh_tw: 詳細錯誤

# ErrorGenericInfoText
source: Error:
cs: Chyba:
da: Fejl:
tr: Hata:
zh: 错误：
zh_tw: 錯誤：

# ErrorGenericThumbnailHandleError
source: It appears that the selected window has been closed or is not valid anymore.
cs: Zvolené okno bylo zavřeno nebo již není platné z jiných důvodů.
da: Vinduet du har valgt er lukket eller er ikke gyldigt mere.
es: Parece que la ventana seleccionada ha sido cerrada o ya no es válida.
tr: Seçtiğiniz pencere kapatılmış veya artık geçerli değil gibi görünüyor.
zh: 所选窗口已被关闭或无效。
zh_tw: 所選視窗已關閉或無效。

# ErrorGenericTitle
source: Error
cs: Chyba
da: Fejl
tr: Hata
zh: 错误
zh_tw: 錯誤

# ErrorNoDwm
source: Desktop Composition' is not supported on your Operating System. You must run this application on Windows Vista Home Premium or better.
cs: Funkce 'Desktop Composition' není ve vašem systému podporována. Tuto aplikaci je možné spouštět pouze na systémech Windows Vista Home Premium a vyšších.
da: Windows Aero effekter er ikke understøttet af dit styresystem. Dette program kræver Windows Vista Home Premium eller bedre.
es: La Composición de Escritorio no está soportada en su Sistema Operativo. Es necesario utilizar Windows Vista o 7 en su versión Home Premium o superior.
tr: Masaüstü bileşimi İşletim Sisteminiz tarafından desteklenmiyor. Bu programı Windows Vista Home Premium veya daha iyisinde çalıştırmalısınız.
zh: “桌面布局”不支持你的操作系统。你必须在Windows Vista家庭高级版或更高级的系统上运行本程序。
zh_tw: 「桌面轉譯」不支援你的作業系統。你必須在 Windows Vista 家用進階版或更高級的系統上運行本程式。

# ErrorNoDwmTitle
source: Desktop Composition unsupported
cs: Funkce Desktop Composition není podporována
da: Skrivebords komposition ikke understøttet
es: Composición de Escritorio no soportada
tr: Masaüstü Bileşimi Desteklenmiyor
zh: 桌面布局不支持
zh_tw: 桌面轉譯不支持

# ErrorNoThumbnail
source: No thumbnail loaded.
cs: Náhled nebyl nahrán.
da: Ingen miniature indlæst.
es: No se ha clonado ninguna ventana.
tr: Hiçbir küçükresim yüklenmedi.
zh: 未加载缩略图。
zh_tw: 未載入縮圖。

# ErrorUnableToCreateThumbnail
source: Unable to create thumbnail
cs: Nelze vytvořit náhled.
da: Kan ikke lave miniature.
es: Imposible clonar la ventana.
tr: Küçükresim yaratılamıyor
zh: 无法创建缩略图
zh_tw: 無法建立縮圖

# ErrorUnableToFit
source: Unable to fit window.
cs: Nelze vložit okno.
da: Kunne ikke passes til vinduet.
es: Imposible adaptar la ventana.
tr: Pencereye oturtulamıyor.
zh: 无法配对窗口。
zh_tw: 無法配對視窗。

# ErrorUpdate
source: Unable to check for updates.
cs: Kontrola aktualizací se nezdařila.
da: Kan ikke søge efter opdateringer.
es: No se ha podido buscar actualizaciones.
tr: Güncellemeler kontrol edilemiyor.
zh: 无法检查更新。
zh_tw: 無法檢查更新。

# ErrorUpdateContent
source: It appears that OnTopReplica wasn't installed using 'ClickOnce'. You'll have to update manually (visit <a href="http://ontopreplica.codeplex.com">OnTopReplica's homepage</a>).
cs: Zdá se, že aplikace OnTopReplica nebyla nainstalována pomocí 'ClickOnce'. Aktualizaci musíte provést ručně (navštivte <a href="http://ontopreplica.codeplex.com">domácí stránku aplikace OnTopReplica</a>).
da: OnTopReplica blev ikke installeret ved hjælp af 'ClickOnce'. Du bliver nødt til at opdatere manuelt (besøg <a href="http://ontopreplica.codeplex.com">OnTopReplica's hjemmeside</a>).
es: Parece que OnTopReplica no ha podido ser instalado mediante "ClickOnce". Tendrá que actualizar manualmente visitando <a href="http://ontopreplica.codeplex.com">la homepage del progetto</a>.
tr: OnTopReplica 'ClickOnce' kullanılara yüklenmemiş gözüküyor. Elle güncellemeniz gerek (<a href="http://ontopreplica.codeplex.com">OnTopReplica's homepage</a>'i ziyaret edin).
zh: OnTopReplica未由ClickOnce安装。你需要手动更新（访问<a href="http://ontopreplica.codeplex.com">OnTopReplica主页</a>）。
zh_tw: OnTopReplica 未經由ClickOnce安裝。你需要手動更新（訪問<a href="https://github.com/LorenzCK/OnTopReplica">OnTopReplica主頁</a>）。

# ErrorUpdateContentGeneric
source: OnTopReplica was unable to check whether an updated version is available. Make sure you are connected to the Internet. If you are, the website may be temporarily down.
cs: Aplikaci OnTopReplica se nepodařilo zjistit, zda existuje nová verze. Zkontrolujte, zda jste připojeni k síti Internet. Pokud ano, je možné, že webové stránky projektu jsou dočasně mimo provoz.
es: OnTopReplica no ha podido comprobar si hay una actualización disponible. Asegúrese de que está conectado a Internet. Si lo está, quizá la página oficial está temporalmente no disponible.
tr: OnTopReplica güncellenmiş bir versiyonun mevcut olup olmadığını denetleyemiyor. İnternete bağlı olduğunuzdan emin olun. Eğer bağlı iseniz websitesi geçici olarak servis dışı olabilir.
zh: OnTopReplica无法检查更新是否存在。请确保你的互联网连接正常。如果正常，可能更新服务器暂时关闭了。
zh_tw: OnTopReplica 無法檢查更新是否存在。請確保你的網路連接正常。如果正常，可能更新伺服器暫時關閉了。

# FullscreenMode
source: Mode
cs: Režim
da: Tilstande
es: Modo
tr: Mod
zh: 模式
zh_tw: 模式

# FullscreenModeAlwaysOnTop
source: Always on top
cs: Vždy na vrchu
da: Altid øverst
es: Siempre encima
tr: Her zaman üstte
zh: 总在置顶
zh_tw: 永遠置頂

# FullscreenModeAlwaysOnTopTT
source: Forces OnTopReplica to stay always on top.
cs: Nastaví aplikaci OnTopReplica, aby zůstávala vždy na vrchu.
da: Får OnTopReplica til altid at være øverst.
es: OnTopReplica permanece siempre encima.
tr: OnTopReplica'nın her zaman en üstte kalması için zorlar.
zh: 强制OnTopReplica置顶。
zh_tw: 強制 OnTopReplica 置頂。

# FullscreenModeClickThrough
source: Click through
cs: Proklikávání
da: Klikke igennem
es: Click a través
tr: Tıkla
zh: 点击穿透
zh_tw: 點擊穿透

# FullscreenModeClickThroughTT
source: OnTopReplica will behave like a transparent overlay that lets your clicks through to the windows below.
cs: Aplikace OnTopReplica se bude chovat jako průhledná vrstva přes kterou bude možno proklikávat do podložených oken.
da: OnTopReplica vil opføre sig som en gennemsigtig film der lader dig klikke igennem til de underliggende vinduer.
es: OnTopReplica se comporta como una ventana transparente a través de la cual puede clickar lo que se encuentra detrás.
tr: OnTopReplica arkadaki pencerelere direkt tıklamanıza izin veren transparan bir kaplama gibi davranır.
zh: OnTopReplica将自动变为透明并能够让你的点击穿透进下层窗口。
zh_tw: OnTopReplica 將自動變為透明，並能夠讓你的點擊穿透進下層視窗。

# FullscreenModeNormal
source: Standard
cs: Standardní
es: Ventana standard
tr: Standart
zh: 标准
zh_tw: 標準

# FullscreenModeNormalTT
source: Behaves like an ordinary window. You can bring other windows above OnTopReplica.
cs: Aplikace OnTopReplica se bude chovat jako běžné okno. Jiná okna mohou překrýt okno aplikace.
da: Opfører sig som et almindeligt vindue. Du kan trække andre viduer ind over OnTopReplica.
es: OnTopReplica se comporta como una ventana corriente de Windows, por lo tanto puede estar en segundo plano.
tr: Normal bir pencere gibi davranır. Diğer pencereleri OnTopReplica'nın üstüne getirebilirsiniz.
zh: 变为普通窗口。将不会置顶。
zh_tw: 變為普通視窗。將不會置頂。

# FullscreenTitle
source: OnTopReplica fullscreen
cs: Aplikace OnTopReplica přes celou obrazovku
da: OnTopReplica fuld skærm
es: OnTopReplica a pantalla completa
tr: OnTopReplica tam ekran
zh: OnTopReplica全屏
zh_tw: OnTopReplica 全螢幕

# GroupSwitchModeDisableButton
source: Disable
cs: Zrušit
es: Desactivar
tr: Etkisizleştir
zh: 关闭
zh_tw: 關閉

# GroupSwitchModeEnableButton
source: Enable Group mode
cs: Povolit seskupení
es: Activar modo
tr: Grup modu etkinleştir
zh: 打开组模式
zh_tw: 打開群組模式

# GroupSwitchModeStatusDisabled
source: Select multiple windows to enable.
cs: Výběrem více položek aktivujete seskupení
es: Seleccionar varias ventanas para activar.
tr: Etkinleştirilecek çoklu pencereleri seçiniz.
zh: 同时选择多个窗口来打开。
zh_tw: 同時選擇多個視窗來打開。

# GroupSwitchModeStatusEnabled
source: Group switch mode is enabled.
cs: Seskupení je aktivní
es: Modo en grupo activado
tr: Grup değiştirme modu etkin.
zh: 组切换模式已打开。
zh_tw: 群組切換模式已打開。

# GroupSwitchModeTitle
source: Group switch mode:
cs: Seskupení
es: Modo en grupo:
tr: Grup değiştirme modu:
zh: 组切换模式：
zh_tw: 群組切換模式：

# GroupSwitchModeWindows
source: Windows
cs: Okna
es: Ventanas
tr: Pencereler
zh: 窗口
zh_tw: 視窗

# Homepage
source: Homepage: www.codeplex.com/ontopreplica.
cs: Domácí stránka: www.codeplex.com/ontopreplica.
da: Hjemmeside: www.codeplex.com/ontopreplica.
es: Sitio oficial: www.codeplex.com/ontopreplica.
tr: Anasayfa: www.codeplex.com/ontopreplica.
zh: 主页：www.codeplex.com/ontopreplica。
zh_tw: 主頁：https://github.com/LorenzCK/OnTopReplica。

# InfoClickForwarding
source: Do you want to enable "click forwarding"?
cs: Přejete si povolit "přeposílání kliknutí"?
da: Ønsker du at aktivere "click forwarding"?
es: Desea activar el "Click en la ventana clonada"?
tr: "tıkla yönlendir"'i etkinleştirmek ister misiniz?
zh: 希望打开“点击转移”吗？
zh_tw: 希望打開「點擊轉移」嗎？

# InfoClickForwardingContent
source: If this mode is enabled, OnTopReplica will forward all left mouse clicks to the window that is being cloned (this will allow you to do basic mouse operations on the cloned window without having to activate it). To exit this mode, push ESC.
cs: V tomto režimu aplikace OnTopReplica přeposílá kliknutí levého tlačítka myši do zdrojového okna (je tedy možné provádět základní ovládání zdrojového okna bez nutnosti jej aktivovat). Ukončit režim "přeposíání kliknutí" je možné opětovným vyvolání položky v menu.
da: Hvis denne funktion er aktiveret vil OnTopReplica vidersende alle venstr museklik til det klonede vindue (dette gør dig i stand til at udføre basis musefunktioner i det klonede vindue uden at skulle aktivere det). For at afslutte denne funktion skal du højreklikke på OnTopReplica og deaktivere "Click forwarding" i menuen.
es: Si este modo está activado, OnTopReplica permitirá hacer click en la ventana clonada (de esta forma se podrán hacer operaciones básicas con el ratón sin tener que activar la ventana original). Para salir de este modo, pulsar ESC.
tr: Eğer bu mod etkinleştirilmiş ise, OnTopReplica bütün sol fare tıklamalarını klonlanmış pencereye iletecektir(bu size klonlanmış pencere üzerinde onu aktifleştirmeden temel fare işlemlerinizi yapabilmenize izin verir). Bu moddan çıkmak için, ESC'ye basınız.
zh: 如果该模式启用，OnTopReplica将会把所有的鼠标点击事件转移到所监视的窗口（这将可以让你通过OnTopReplica来操作监视的窗口而不用切换到它）。退出该模式请按ESC。
zh_tw: 如果該模式啟用，OnTopReplica將會把所有的滑鼠點擊事件轉移到所監視的視窗（這將可以讓你通過OnTopReplica來操作監視的視窗而不用切換到它）。退出該模式請按ESC。

# InfoClickForwardingTitle
source: Click forwarding
cs: Přeposílání kliknutí
es: Click en la ventana clonada
tr: Tıkla yönlendir
zh: 点击转移
zh_tw: 點擊轉移

# InfoClickThrough
source: Enable Click-Through mode?
cs: Povolit "Proklikávání" v celoobrazovkovém režimu?
da: Ønskes gennem klik i fuldskærms tilstand?
es: Activar el modo Click a través?
tr: Direkt-Tıkla modunu etkinleştir?
zh: 打开点击穿透模式？
zh_tw: 打開點擊穿透模式？

# InfoClickThroughDetails
source: Click-through only works if it has been enabled in the Resize submenu and if the window is semi-transparent.
cs: "Proklikávání" funguje pouze pokud je povoleno v menu a okno má nastavenou průhlednost.
da: Gennem klik virker kun hvis det er blevet aktiveret i gendan undermenuen og hvis vinduet er delvist gennemsigtigt.
es: Click a través solo funciona si se ha activado y la ventana es semi-transparente.
tr: Direk-tıkla sadece Yeniden boyutlandır altmenüsünde etkinleştirildiyse ve pencere yarı-transparan ise çalışır.
zh: 如果窗口是半透明的，点击穿透只有在调整大小子菜单中启用才能工作。
zh_tw: 如果視窗是半透明的，點擊穿透只有在調整大小子選單中啟用才能工作。

# InfoClickThroughInformation
source: In this mode the fullscreen window will behave as a partially transparent overlay, allowing you to click on the other windows behind it. To return to normal mode anytime, activate OnTopReplica by clicking on the task bar (or the tray icon).
cs: V tomto režimu se bude okno roztažené přes celou obrazovku chovat jako poloprůhledná vrstva, přes kterou bude možné "proklikávat" na podložená okna. K návratu do standardního režimu je možné přejít kdykoli dvojklikem na ikonu v oznamovací oblasti (traye).
da: I denne tilstand vil fuld skærm vinduet opføre sig som et delvist gennemsigtigt lag, hvilket gør dig i stand til at klikke på de underliggende vinduer. For at komme tilbage til normal tilstand, dobbeltklik på OnTopReplica ikonet i meddelelsesområdet på proceslinjen.
es: En este modo, la ventana clonada se volverá ventana parcialmente transparente, permitiendo hacer click en las otras ventanas de detrás. Para volver al modo normal en cualquier momento, activar OnTopReplica clickando en la barra de tareas (o en el icono del sistema).
tr: Bu modda tamekran pencere kısmen transparan kaplama gibi davranır, arkasındaki pencerelere tıklamanıza izin verir. Herhangi bir zamanda normal moda dönmek için, OnTopReplica görev çubuğuna (veya sistem simgesine) tıklayarak aktifleştirin.
zh: 该模式下全屏窗口会变为有透明度来允许你点击后方的窗口。如果想要返回正常模式，请点击任务栏或托盘的OnTopReplica图标。
zh_tw: 該模式下全螢幕視窗會變為有透明度來允許你點擊後方的視窗。如果想要返回正常模式，請點擊工作列或託盤的OnTopReplica圖示。

# InfoClickThroughNo
source: No, thank you. You can enable click-through later
cs: Ne. Režim "Proklikávání" je možné zvolit později v menu
da: Nej. Du kan aktivere gennem klik senere.
es: No, gracias. Se podrá activar Click a través más tarde
tr: Hayır, teşekkür ederim direkt-tıklayı daha sonra etkinleştirebilirsiniz.
zh: 不，谢谢，你可以稍后打开点击穿透
zh_tw: 不，謝謝，你可以稍後打開點擊穿透

# InfoClickThroughOk
source: Use Click-Through
cs: Používat "Proklikávání"
da: Brug gennem klik.
es: Utilizar Click a través
tr: Direkt-Tıkla kullan
zh: 使用点击穿透
zh_tw: 使用點擊穿透

# InfoClickThroughTitle
source: Click-Through mode
cs: Režim "Proklikávání"
da: Gennem klik tilstand
es: Modo Click a través
tr: Direkt-Tıkla modu
zh: 点击穿透模式
zh_tw: 點擊穿透模式

# InfoUpdated
source: OnTopReplica has been updated.
cs: Aplikace OnTopReplica byla aktualizována.
da: OnTopReplica er blevet opdateret.
es: OnTopReplica ha sido actualizado.
tr: OnTopReplica güncellendi.
zh: OnTopReplica已更新。
zh_tw: OnTopReplica 已更新。

# InfoUpdatedContent
source: In order to use the updated version of OnTopReplica you'll have to restart the application.
cs: Pro použití aktualizací je potřeba aplikaci OnTopReplica restartovat.
da: For at benytte den opdaterede udgave af OnTopReplica skal du genstarte programmet.
es: Para poder utilizar la versión actualizada de OnTopReplica se ha de reiniciar la aplicación.
tr: OnTopReplica'nın güncellenmiş versiyonunu kullanmak için uygulamayı yeniden başlatmalısınız.
zh: 要使用更新后的OnTopReplica你需要重新启动应用程序。
zh_tw: 要使用更新後的 OnTopReplica 你需要重新開啟應用程式。

# InfoUpdatedTitle
source: Update successful
cs: Aktualizace proběhla úspěšně
da: Opdatering fuldført
es: Actualización correcta.
tr: Güncelleme başarılı
zh: 更新完毕
zh_tw: 更新完畢

# InfoUpToDate
source: OnTopReplica is up to date.
cs: OnTopReplica je aktuální.
da: OnTopReplice er opdateret.
es: OnTopReplica está actualizado.
tr: OnTopReplica güncel.
zh: OnTopReplica已更新过。
zh_tw: OnTopReplica 已更新過。

# InfoUpToDateTitle
source: No update available
cs: Žádná aktualizace není k dispozici.
da: Ingen opdateringer er tilgængelige
es: No hay actualizaciones disponibles
tr: Güncelleme mevcut değil
zh: 无可用更新
zh_tw: 無可用更新

source: Language
cs: Jazyk
da: Sprog
es: Idioma
tr: Dil
zh: 语言
zh_tw: 語言

# MenuAbout
source: About...
cs: O aplikaci...
da: Om...
es: Acerca de
tr: Hakkında...
zh: 关于…
zh_tw: 關於…

# MenuAboutTT
source: Hides the main window and displays the "about" box.
cs: Skryje hlavní okno a zobrazí informace "O aplikaci".
da: Skjuler hoved vinduet og viser om boxen.
es: Oculta la ventana principal y muestra la ventana de "Acerca de"
tr: Ana pencereyi gizler ve "hakkında" kutusunu gösterir.
zh: 隐藏主窗口显示“关于”页面。
zh_tw: 隱藏主視窗顯示「關於」頁面。

# MenuAdvanced
source: Advanced
es: Avanzado
tr: Gelişmiş
zh: 高级
zh_tw: 進階

# MenuChrome
source: Show window border
cs: Okraj
da: Krom
es: Marco
tr: Pencere kenarlığı göster
zh: 显示窗口边缘
zh_tw: 顯示視窗邊緣

# MenuChromeTT
source: Toggles the display of the window border.
cs: Přepínač, který definuje, zda má aplikace OnTopReplica viditelný okraj okna.
da: Vælger Chrome kanten rundt om vinduet til/fra
es: Activa o desactiva el marco de la ventana.
tr: Pencere kenarlığı gösterimini değiştirir.
zh: 切换是否显示窗口边缘。
zh_tw: 切換是否顯示視窗邊緣。

# MenuClickForwarding
source: Enable Click forwarding
cs: Přeposílání kliknutí
da: Click forwarding
es: Activar Click en la ventana clonada
tr: Tıkla yönlendir'i etkinleştir
zh: 打开点击转移
zh_tw: 打開點擊轉移

# MenuClickForwardingTT
source: Enable "click forwarding" to the cloned window.
cs: Zapne "přeposílání kliknutí" do zdrojového okna.
da: Aktiver "click forwarding" til det klonede vindue
es: Activa "Click en la ventana clonada" en la ventana que se ha clonado.
tr: Klonlanmış pencerede "tıkla yönlendir"'i etkinleştir.
zh: 对监视的窗口打开点击转移。
zh_tw: 對監視的視窗打開點擊轉移。

# MenuClickThrough
source: Enable Click-Through
cs: Proklikávání
da: Klikke igennem
es: Activar Click a través
tr: Direkt-Tıkla'yı etkinleştir
zh: 打开点击穿透
zh_tw: 打開點擊穿透

# MenuClickThroughTT
source: OnTopReplica will behave like a transparent overlay that lets your clicks through to the windows below.
cs: Aplikace OnTopReplica se bude chovat jako průhledná vrstva přes kterou bude možno proklikávat do podložených oken.
da: OnTopReplica vil opføre sig som en gennemsigtig film der lader dig klikke igennem til de underliggende vinduer.
es: OnTopReplica se comporta como una ventana transparente a través de la cual puede hacer click sobre lo que se encuentra detrás.
tr: OnTopReplica arkadaki pencerelere direkt tıklamanıza izin veren transparan bir kaplama gibi davranır.
zh: OnTopReplica将会半透明来让你点击后方的窗口。
zh_tw: OnTopReplica 將會半透明顯示，讓你能穿透點擊後方的視窗。

# MenuClose
source: Close
cs: Zavřít
da: Luk
es: Cerrar
tr: Kapat
zh: 关闭
zh_tw: 關閉
